/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"DICOMPrinters.plist" = "DICOMPrinters.plist";

/* No comment provided by engineer. */
"Load printers" = "Load printers";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Should I add or replace the printer list? If you choose 'replace', the current list will be deleted." = "Should I add or replace the printer list? If you choose 'replace', the current list will be deleted.";

